<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Language Lines
    |Success send--------------------------------------------------------------------------
    |
    */

    'Error save' => 'Помилка зберігання',
    'Success save' => 'Успішно збережено',
    'Success delete' => 'Успішно видалено',
    'Error delete' => 'Помилка видалення',
    'Success file upload' => 'Файли завантажено',
    'Edit' => 'Редагувати',
    'Del' => 'Видалити',
    'Save' => 'Зберегти',
    'Success send' => 'Ваше повідомлення успішно відправлене!',

    'Error file upload' => 'Помилка завантаження файлів',

];
